Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.task.reminder.add.description
source: Add a reminder to a Lorvex task.
ar: إضافة تذكير إلى مهمة في Lorvex.
bn: একটি Lorvex টাস্কে রিমাইন্ডার যোগ করুন।
de: Fügt einer Lorvex-Aufgabe eine Erinnerung hinzu.
el: Προσθέστε μια υπόμνηση σε μια εργασία Lorvex.
es: Añade un recordatorio a una tarea de Lorvex.
fa: افزودن یادآور به یک کار Lorvex.
fr: Ajoute un rappel à une tâche de Lorvex.
he: הוספת תזכורת למשימה ב-Lorvex.
hi: Lorvex कार्य में एक रिमाइंडर जोड़ें।
id: Menambahkan pengingat ke tugas Lorvex.
it: Aggiunge un promemoria a un’attività di Lorvex.
ja: Lorvexのタスクにリマインダーを追加します。
ko: Lorvex 할 일에 알림을 추가합니다.
mr: एका Lorvex कार्यात रिमाइंडर जोडा.
ms: Menambah peringatan pada tugas Lorvex.
nl: Voegt een herinnering toe aan een Lorvex-taak.
pl: Dodaje przypomnienie do zadania Lorvex.
pt_br: Adiciona um lembrete a uma tarefa do Lorvex.
ro: Adaugă un memento la o sarcină Lorvex.
ru: Добавляет напоминание к задаче Lorvex.
ta: Lorvex பணியில் நினைவூட்டலைச் சேர்க்கவும்.
te: Lorvex టాస్క్‌కు రిమైండర్‌ను జోడించండి.
th: เพิ่มเตือนความจำให้งาน Lorvex
tr: Bir Lorvex görevine anımsatıcı ekleyin.
uk: Додає нагадування до завдання Lorvex.
ur: کسی Lorvex کام میں یاد دہانی شامل کریں۔
vi: Thêm một lời nhắc vào nhiệm vụ Lorvex.
zh_hans: 为 Lorvex 任务添加一个提醒。
zh_hant: 為 Lorvex 任務新增一個提醒。

# system.task.reminder.add.dialog
source: Added reminder to %@.
ar: تمت إضافة تذكير إلى %@.
bn: “%@” টাস্কে রিমাইন্ডার যোগ করা হয়েছে।
de: Erinnerung zu %@ hinzugefügt.
el: Προστέθηκε υπόμνηση στην εργασία %@.
es: Se añadió un recordatorio a “%@”.
fa: یادآور به کار «%@» اضافه شد.
fr: Rappel ajouté à « %@ ».
he: תזכורת נוספה למשימה "%@".
hi: “%@” में रिमाइंडर जोड़ा गया।
id: Pengingat ditambahkan ke %@.
it: Promemoria aggiunto a “%@”.
ja: 「%@」にリマインダーを追加しました。
ko: “%@”에 알림을 추가했습니다.
mr: ‘%@’ या कार्यात रिमाइंडर जोडला.
ms: Peringatan ditambah pada %@.
nl: Herinnering toegevoegd aan %@.
pl: Dodano przypomnienie do zadania „%@”.
pt_br: Lembrete adicionado a “%@”.
ro: A fost adăugat un memento la sarcina %@.
ru: Напоминание добавлено к задаче «%@».
ta: “%@” பணியில் நினைவூட்டல் சேர்க்கப்பட்டது.
te: “%@” టాస్క్‌కు రిమైండర్ జోడించబడింది.
th: เพิ่มเตือนความจำให้ %@ แล้ว
tr: Anımsatıcı eklendi: %@.
uk: Нагадування додано до завдання «%@».
ur: کام "%@" میں یاد دہانی شامل کر دی گئی۔
vi: Đã thêm lời nhắc vào %@.
zh_hans: 已向“%@”添加提醒。
zh_hant: 已為「%@」新增提醒。

# system.task.reminder.add.title
source: Add Lorvex Task Reminder
ar: إضافة تذكير لمهمة في Lorvex
bn: Lorvex টাস্কের রিমাইন্ডার যোগ করুন
de: Lorvex-Aufgabenerinnerung hinzufügen
el: Προσθήκη υπόμνησης εργασίας Lorvex
es: Añadir recordatorio de tarea de Lorvex
fa: افزودن یادآور کار Lorvex
fr: Ajouter un rappel à une tâche de Lorvex
he: הוספת תזכורת למשימה ב-Lorvex
hi: Lorvex कार्य का रिमाइंडर जोड़ें
id: Tambah Pengingat Tugas Lorvex
it: Aggiungi promemoria a un’attività di Lorvex
ja: Lorvexのタスクにリマインダーを追加
ko: Lorvex 할 일 알림 추가
mr: Lorvex कार्याचा रिमाइंडर जोडा
ms: Tambah Peringatan Tugas Lorvex
nl: Voeg Lorvex-taakherinnering toe
pl: Dodaj przypomnienie do zadania Lorvex
pt_br: Adicionar lembrete a uma tarefa do Lorvex
ro: Adăugare memento sarcină Lorvex
ru: Добавить напоминание к задаче Lorvex
ta: Lorvex பணி நினைவூட்டலைச் சேர்
te: Lorvex టాస్క్ రిమైండర్‌ను జోడించండి
th: เพิ่มเตือนความจำงาน Lorvex
tr: Lorvex görev anımsatıcısı ekle
uk: Додати нагадування до завдання Lorvex
ur: ایک Lorvex کام کی یاد دہانی شامل کریں
vi: Thêm lời nhắc nhiệm vụ Lorvex
zh_hans: 添加 Lorvex 任务提醒
zh_hant: 新增 Lorvex 任務提醒

# system.task.reminder.remove.description
source: Remove one reminder from a Lorvex task.
ar: إزالة تذكير واحد من مهمة في Lorvex.
bn: একটি Lorvex টাস্ক থেকে একটি রিমাইন্ডার অপসারণ করুন।
de: Entfernt eine Erinnerung aus einer Lorvex-Aufgabe.
el: Αφαιρέστε μία υπόμνηση από μια εργασία Lorvex.
es: Quita un recordatorio de una tarea de Lorvex.
fa: برداشتن یک یادآور از یک کار Lorvex.
fr: Supprime un rappel d’une tâche de Lorvex.
he: הסרת תזכורת אחת ממשימה ב-Lorvex.
hi: Lorvex कार्य से एक रिमाइंडर हटाएँ।
id: Menghapus satu pengingat dari tugas Lorvex.
it: Rimuove un promemoria da un’attività di Lorvex.
ja: Lorvexのタスクからリマインダーを1つ削除します。
ko: Lorvex 할 일에서 알림을 하나 제거합니다.
mr: एका Lorvex कार्यातून एक रिमाइंडर काढून टाका.
ms: Memadamkan satu peringatan daripada tugas Lorvex.
nl: Verwijdert één herinnering uit een Lorvex-taak.
pl: Usuwa jedno przypomnienie z zadania Lorvex.
pt_br: Remove um lembrete de uma tarefa do Lorvex.
ro: Elimină un memento dintr-o sarcină Lorvex.
ru: Удаляет одно напоминание из задачи Lorvex.
ta: Lorvex பணியில் இருந்து ஒரு நினைவூட்டலை அகற்றவும்.
te: Lorvex టాస్క్ నుండి ఒక రిమైండర్‌ను తొలగించండి.
th: เอาเตือนความจำหนึ่งรายการออกจากงาน Lorvex
tr: Bir Lorvex görevinden bir anımsatıcıyı kaldırın.
uk: Видаляє одне нагадування із завдання Lorvex.
ur: کسی Lorvex کام سے ایک یاد دہانی ہٹائیں۔
vi: Xóa một lời nhắc khỏi nhiệm vụ Lorvex.
zh_hans: 从一个 Lorvex 任务移除一个提醒。
zh_hant: 從 Lorvex 任務移除一個提醒。

# system.task.reminder.remove.dialog
source: Removed reminder from %@.
ar: تمت إزالة تذكير من %@.
bn: “%@” টাস্ক থেকে রিমাইন্ডার অপসারণ করা হয়েছে।
de: Erinnerung aus %@ entfernt.
el: Αφαιρέθηκε υπόμνηση από την εργασία %@.
es: Se quitó un recordatorio de “%@”.
fa: یادآور از کار «%@» برداشته شد.
fr: Rappel supprimé de « %@ ».
he: תזכורת הוסרה מהמשימה "%@".
hi: “%@” से रिमाइंडर हटाया गया।
id: Pengingat dihapus dari %@.
it: Promemoria rimosso da “%@”.
ja: 「%@」からリマインダーを削除しました。
ko: “%@”에서 알림을 제거했습니다.
mr: ‘%@’ या कार्यातून रिमाइंडर काढून टाकला.
ms: Peringatan dipadam daripada %@.
nl: Herinnering verwijderd uit %@.
pl: Usunięto przypomnienie z zadania „%@”.
pt_br: Lembrete removido de “%@”.
ro: A fost eliminat un memento din sarcina %@.
ru: Напоминание удалено из задачи «%@».
ta: “%@” பணியில் இருந்து நினைவூட்டல் அகற்றப்பட்டது.
te: “%@” టాస్క్ నుండి రిమైండర్ తొలగించబడింది.
th: เอาเตือนความจำออกจาก %@ แล้ว
tr: Anımsatıcı kaldırıldı: %@.
uk: Нагадування видалено із завдання «%@».
ur: کام "%@" سے یاد دہانی ہٹا دی گئی۔
vi: Đã xóa lời nhắc khỏi %@.
zh_hans: 已从“%@”移除提醒。
zh_hant: 已從「%@」移除提醒。

# system.task.reminder.remove.title
source: Remove Lorvex Task Reminder
ar: إزالة تذكير من مهمة في Lorvex
bn: Lorvex টাস্কের রিমাইন্ডার অপসারণ করুন
de: Lorvex-Aufgabenerinnerung entfernen
el: Αφαίρεση υπόμνησης εργασίας Lorvex
es: Quitar recordatorio de tarea de Lorvex
fa: برداشتن یادآور کار Lorvex
fr: Supprimer un rappel d’une tâche de Lorvex
he: הסרת תזכורת ממשימה ב-Lorvex
hi: Lorvex कार्य का रिमाइंडर हटाएँ
id: Hapus Pengingat Tugas Lorvex
it: Rimuovi promemoria da un’attività di Lorvex
ja: Lorvexのタスクのリマインダーを削除
ko: Lorvex 할 일 알림 제거
mr: Lorvex कार्याचा रिमाइंडर काढून टाका
ms: Padam Peringatan Tugas Lorvex
nl: Verwijder Lorvex-taakherinnering
pl: Usuń przypomnienie z zadania Lorvex
pt_br: Remover lembrete de uma tarefa do Lorvex
ro: Eliminare memento sarcină Lorvex
ru: Удалить напоминание из задачи Lorvex
ta: Lorvex பணி நினைவூட்டலை அகற்று
te: Lorvex టాస్క్ రిమైండర్‌ను తొలగించండి
th: เอาเตือนความจำงาน Lorvex ออก
tr: Lorvex görev anımsatıcısını kaldır
uk: Видалити нагадування із завдання Lorvex
ur: ایک Lorvex کام کی یاد دہانی ہٹائیں
vi: Xóa lời nhắc nhiệm vụ Lorvex
zh_hans: 移除 Lorvex 任务提醒
zh_hant: 移除 Lorvex 任務提醒

# system.task.reminders.due.read.description
source: Read pending Lorvex task reminders that are due.
ar: قراءة تذكيرات مهام Lorvex التي حان موعدها وما زالت قيد الانتظار.
bn: যে অপেক্ষমাণ Lorvex টাস্ক রিমাইন্ডারের সময় হয়েছে সেগুলি পড়ুন।
de: Liest ausstehende Lorvex-Aufgabenerinnerungen, die fällig sind.
el: Διαβάστε τις εκκρεμείς υπομνήσεις εργασιών Lorvex των οποίων έφτασε η ώρα.
es: Lee los recordatorios pendientes de tareas de Lorvex cuya hora ya ha llegado.
fa: خواندن یادآورهای در انتظار کارهای Lorvex که سررسید شده‌اند.
fr: Lit les rappels de tâches de Lorvex en attente qui sont échus.
he: קריאת תזכורות ממתינות של משימות ב-Lorvex שהגיע זמנן.
hi: Lorvex कार्यों के वे लंबित रिमाइंडर पढ़ें जिनका समय हो चुका है।
id: Membaca pengingat tugas Lorvex yang masih menunggu dan sudah jatuh tempo.
it: Legge i promemoria in sospeso delle attività di Lorvex che sono scaduti.
ja: 時刻になった、保留中のLorvexのタスクのリマインダーを読み取ります。
ko: 시간이 된 대기 중인 Lorvex 할 일 알림을 읽습니다.
mr: ज्यांची वेळ झाली आहे असे प्रलंबित Lorvex कार्य रिमाइंडर वाचा.
ms: Membaca peringatan tugas Lorvex yang masih menunggu dan telah tiba masanya.
nl: Leest openstaande Lorvex-taakherinneringen die nu aan de beurt zijn.
pl: Odczytuje oczekujące przypomnienia zadań Lorvex, których czas już nadszedł.
pt_br: Lê os lembretes pendentes de tarefas do Lorvex que estão vencidos.
ro: Citește mementourile sarcinilor Lorvex în așteptare care sunt scadente.
ru: Читает ожидающие напоминания задач Lorvex, время которых уже наступило.
ta: நேரம் வந்துவிட்ட, நிலுவையில் உள்ள Lorvex பணி நினைவூட்டல்களைப் படிக்கவும்.
te: సమయం వచ్చిన పెండింగ్ Lorvex టాస్క్ రిమైండర్‌లను చదవండి.
th: อ่านเตือนความจำงาน Lorvex ที่รอดำเนินการและถึงเวลาแล้ว
tr: Zamanı gelmiş bekleyen Lorvex görev anımsatıcılarını okuyun.
uk: Читає очікувані нагадування завдань Lorvex, час яких уже настав.
ur: کاموں کی وہ باقی یاد دہانیاں Lorvex سے پڑھیں جن کا وقت آ چکا ہے۔
vi: Đọc các lời nhắc nhiệm vụ Lorvex đang chờ và đã đến hạn.
zh_hans: 读取已经到期的待处理 Lorvex 任务提醒。
zh_hant: 讀取已到時間、待處理的 Lorvex 任務提醒。

# system.task.reminders.due.read.names_dialog
source: %lld due reminders: %@
ar: %1$lld تذكير مستحق: %2$@
bn: %lldটি রিমাইন্ডারের সময় হয়েছে: %@
de: %lld fällige Erinnerungen: %@
el: Έφτασε η ώρα για %lld υπομνήσεις: %@
es: %lld recordatorios vencidos: %@
fa: %lld یادآور سررسیدشده: %@
fr: %lld rappels échus : %@
he: %1$lld תזכורות שהגיע זמנן: %2$@
hi: समय हो चुके %lld रिमाइंडर: %@
id: %lld pengingat jatuh tempo: %@
it: %lld promemoria scaduti: %@
ja: 時刻になったリマインダーが%lld件あります：%@
ko: 시간이 된 알림이 %lld개 있습니다: %@
mr: %lld रिमाइंडरची वेळ झाली आहे: %@
ms: %lld peringatan telah tiba masanya: %@
nl: %lld herinneringen aan de beurt: %@
pl: %lld bieżącego przypomnienia: %@
pt_br: %lld lembretes vencidos: %@
ro: %lld de mementouri scadente: %@
ru: %lld текущего напоминания: %@
ta: நேரம் வந்த %lld நினைவூட்டல்கள்: %@
te: సమయం వచ్చిన %lld రిమైండర్‌లు: %@
th: เตือนความจำที่ถึงเวลาแล้ว %lld รายการ: %@
tr: Zamanı gelmiş %lld anımsatıcı: %@
uk: %lld поточного нагадування: %@
ur: %lld یاد دہانیوں کا وقت آ چکا ہے: %@
vi: %lld lời nhắc đến hạn: %@
zh_hans: %lld 个到期提醒：%@
zh_hant: 有 %lld 個已到時間的提醒：%@

# system.task.reminders.due.read.none_dialog
source: No reminders are due.
ar: لا توجد تذكيرات مستحقة.
bn: কোনো রিমাইন্ডারের সময় হয়নি।
de: Keine Erinnerungen sind fällig.
el: Δεν έφτασε η ώρα καμίας υπόμνησης.
es: No hay recordatorios vencidos.
fa: هیچ یادآوری سررسید نشده است.
fr: Aucun rappel n’est échu.
he: אין תזכורות שהגיע זמנן.
hi: समय हो चुका कोई रिमाइंडर नहीं है।
id: Tidak ada pengingat yang jatuh tempo.
it: Nessun promemoria scaduto.
ja: 時刻になったリマインダーはありません。
ko: 시간이 된 알림이 없습니다.
mr: कोणत्याही रिमाइंडरची वेळ झालेली नाही.
ms: Tiada peringatan yang telah tiba masanya.
nl: Geen enkele herinnering is aan de beurt.
pl: Brak bieżących przypomnień.
pt_br: Nenhum lembrete vencido.
ro: Niciun memento nu este scadent.
ru: Текущих напоминаний нет.
ta: நேரம் வந்த நினைவூட்டல்கள் எதுவும் இல்லை.
te: సమయం వచ్చిన రిమైండర్‌లు ఏవీ లేవు.
th: ไม่มีเตือนความจำที่ถึงเวลา
tr: Zamanı gelmiş anımsatıcı yok.
uk: Поточних нагадувань немає.
ur: کسی یاد دہانی کا وقت نہیں آیا۔
vi: Không có lời nhắc nào đến hạn.
zh_hans: 没有到期提醒。
zh_hant: 沒有已到時間的提醒。

# system.task.reminders.due.read.title
source: Read Lorvex Due Task Reminders
ar: قراءة تذكيرات المهام المستحقة في Lorvex
bn: সময় হওয়া Lorvex টাস্ক রিমাইন্ডার পড়ুন
de: Fällige Lorvex-Aufgabenerinnerungen lesen
el: Ανάγνωση υπομνήσεων εργασιών Lorvex που έφτασε η ώρα τους
es: Leer recordatorios vencidos de tareas de Lorvex
fa: خواندن یادآورهای سررسیدشده کار Lorvex
fr: Lire les rappels de tâches échus de Lorvex
he: קריאת תזכורות שהגיע זמנן ב-Lorvex
hi: Lorvex के समय हो चुके कार्य रिमाइंडर पढ़ें
id: Baca Pengingat Tugas Lorvex yang Jatuh Tempo
it: Leggi promemoria scaduti di attività di Lorvex
ja: 時刻になったLorvexのタスクのリマインダーを読み取る
ko: 시간이 된 Lorvex 할 일 알림 읽기
mr: वेळ झालेले Lorvex कार्य रिमाइंडर वाचा
ms: Baca Peringatan Tugas Lorvex yang Telah Tiba Masanya
nl: Lees Lorvex-taakherinneringen die aan de beurt zijn
pl: Odczytaj bieżące przypomnienia zadań Lorvex
pt_br: Ler lembretes vencidos de tarefas do Lorvex
ro: Citire mementouri scadente pentru sarcini Lorvex
ru: Прочитать текущие напоминания задач Lorvex
ta: நேரம் வந்த Lorvex பணி நினைவூட்டல்களைப் படி
te: సమయం వచ్చిన Lorvex టాస్క్ రిమైండర్‌లను చదవండి
th: อ่านเตือนความจำงาน Lorvex ที่ถึงเวลา
tr: Zamanı gelmiş Lorvex görev anımsatıcılarını oku
uk: Прочитати поточні нагадування завдань Lorvex
ur: وقت آ چکی Lorvex یاد دہانیاں پڑھیں
vi: Đọc lời nhắc nhiệm vụ Lorvex đã đến hạn
zh_hans: 读取 Lorvex 到期任务提醒
zh_hant: 讀取已到時間的 Lorvex 任務提醒

# system.task.reminders.set.description
source: Replace a Lorvex task’s reminders from Shortcuts or Siri.
ar: استبدال تذكيرات مهمة في Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি Lorvex টাস্কের রিমাইন্ডারগুলি বদলে দিন।
de: Ersetzt die Erinnerungen einer Lorvex-Aufgabe über Kurzbefehle oder Siri.
el: Αντικαταστήστε τις υπομνήσεις μιας εργασίας Lorvex από τις Συντομεύσεις ή το Siri.
es: Reemplaza los recordatorios de una tarea de Lorvex desde Atajos o Siri.
fa: جایگزینی یادآورهای یک کار Lorvex از طریق میان‌برها یا Siri.
fr: Remplace les rappels d’une tâche de Lorvex depuis Raccourcis ou Siri.
he: החלפת התזכורות של משימה ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex कार्य के रिमाइंडर बदल दें।
id: Mengganti pengingat tugas Lorvex dari Pintasan atau Siri.
it: Sostituisce i promemoria di un’attività di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのタスクのリマインダーを置き換えます。
ko: 단축어 또는 Siri에서 Lorvex 할 일의 알림을 바꿉니다.
mr: शॉर्टकट किंवा Siri द्वारे एका Lorvex कार्याचे रिमाइंडर बदला.
ms: Menggantikan peringatan tugas Lorvex daripada Pintasan atau Siri.
nl: Vervangt de herinneringen van een Lorvex-taak via Opdrachten of Siri.
pl: Zastępuje przypomnienia zadania Lorvex ze Skrótów lub Siri.
pt_br: Substitui os lembretes de uma tarefa do Lorvex pelos Atalhos ou pela Siri.
ro: Înlocuiește mementourile unei sarcini Lorvex prin Scurtături sau Siri.
ru: Заменяет напоминания задачи Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex பணியின் நினைவூட்டல்களை மாற்றவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex టాస్క్ రిమైండర్‌లను రీప్లేస్ చేయండి.
th: แทนที่เตือนความจำของงาน Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex görevinin anımsatıcılarını değiştirin.
uk: Замінює нагадування завдання Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کام کی یاد دہانیاں بدلیں۔
vi: Thay thế các lời nhắc của một nhiệm vụ Lorvex từ Phím tắt hoặc Siri.
zh_hans: 通过“快捷指令”或 Siri 替换 Lorvex 任务的提醒。
zh_hant: 透過捷徑或 Siri 取代 Lorvex 任務的提醒。

# system.task.reminders.set.dialog
source: Set %1$lld reminders for %2$@.
ar: تم ضبط %1$lld تذكير لـ %2$@.
bn: “%2$@” টাস্কের জন্য %1$lldটি রিমাইন্ডার সেট করা হয়েছে।
de: %1$lld Erinnerungen für %2$@ festgelegt.
el: Ορίστηκαν %1$lld υπομνήσεις για την εργασία %2$@.
es: Se establecieron %1$lld recordatorios para “%2$@”.
fa: %1$lld یادآور برای کار «%2$@» تنظیم شد.
fr: %1$lld rappels définis pour « %2$@ ».
he: הוגדרו %1$lld תזכורות למשימה "%2$@".
hi: “%2$@” के लिए %1$lld रिमाइंडर सेट किए गए।
id: %1$lld pengingat diatur untuk %2$@.
it: Impostati %1$lld promemoria per “%2$@”.
ja: 「%2$@」にリマインダーを%1$lld件設定しました。
ko: “%2$@”에 알림 %1$lld개를 설정했습니다.
mr: ‘%2$@’ या कार्यासाठी %1$lld रिमाइंडर सेट केले.
ms: %1$lld peringatan ditetapkan untuk %2$@.
nl: %1$lld herinneringen ingesteld voor %2$@.
pl: Ustawiono %1$lld przypomnienia dla zadania „%2$@”.
pt_br: %1$lld lembretes definidos para “%2$@”.
ro: Au fost definite %1$lld de mementouri pentru sarcina %2$@.
ru: Установлено %1$lld напоминания для задачи «%2$@».
ta: “%2$@” பணிக்கு %1$lld நினைவூட்டல்கள் அமைக்கப்பட்டன.
te: “%2$@” టాస్క్ కోసం %1$lld రిమైండర్‌లు సెట్ చేయబడ్డాయి.
th: ตั้งเตือนความจำ %1$lld รายการให้ %2$@ แล้ว
tr: %2$@ için %1$lld anımsatıcı ayarlandı.
uk: Встановлено %1$lld нагадування для завдання «%2$@».
ur: کام "%2$@" کے لیے %1$lld یاد دہانیاں سیٹ کی گئیں۔
vi: Đã đặt %1$lld lời nhắc cho %2$@.
zh_hans: 已为“%2$@”设置 %1$lld 个提醒。
zh_hant: 已為「%2$@」設定 %1$lld 個提醒。

# system.task.reminders.set.title
source: Set Lorvex Task Reminders
ar: ضبط تذكيرات مهمة في Lorvex
bn: Lorvex টাস্কের রিমাইন্ডার সেট করুন
de: Lorvex-Aufgabenerinnerungen festlegen
el: Ορισμός υπομνήσεων εργασίας Lorvex
es: Establecer recordatorios de tarea de Lorvex
fa: تنظیم یادآورهای کار Lorvex
fr: Définir les rappels d’une tâche de Lorvex
he: הגדרת תזכורות למשימה ב-Lorvex
hi: Lorvex कार्य के रिमाइंडर सेट करें
id: Atur Pengingat Tugas Lorvex
it: Imposta promemoria di attività di Lorvex
ja: Lorvexのタスクのリマインダーを設定
ko: Lorvex 할 일 알림 설정
mr: Lorvex कार्याचे रिमाइंडर सेट करा
ms: Tetapkan Peringatan Tugas Lorvex
nl: Stel Lorvex-taakherinneringen in
pl: Ustaw przypomnienia zadania Lorvex
pt_br: Definir lembretes de tarefa do Lorvex
ro: Definire mementouri sarcină Lorvex
ru: Задать напоминания задачи Lorvex
ta: Lorvex பணி நினைவூட்டல்களை அமை
te: Lorvex టాస్క్ రిమైండర్‌లను సెట్ చేయండి
th: ตั้งเตือนความจำงาน Lorvex
tr: Lorvex görev anımsatıcılarını ayarla
uk: Задати нагадування завдання Lorvex
ur: ایک Lorvex کام کی یاد دہانیاں سیٹ کریں
vi: Đặt lời nhắc nhiệm vụ Lorvex
zh_hans: 设置 Lorvex 任务提醒
zh_hant: 設定 Lorvex 任務提醒

# system.task.reminders.upcoming.read.description
source: Read pending Lorvex task reminders coming up soon.
ar: قراءة تذكيرات مهام Lorvex القادمة قريبًا وما زالت قيد الانتظار.
bn: শীঘ্রই আসছে এমন অপেক্ষমাণ Lorvex টাস্ক রিমাইন্ডার পড়ুন।
de: Liest ausstehende Lorvex-Aufgabenerinnerungen, die bald anstehen.
el: Διαβάστε τις εκκρεμείς υπομνήσεις εργασιών Lorvex που πλησιάζουν.
es: Lee los recordatorios pendientes de tareas de Lorvex que se acercan.
fa: خواندن یادآورهای در انتظار کارهای Lorvex که به‌زودی فرا می‌رسند.
fr: Lit les rappels de tâches de Lorvex en attente qui arrivent bientôt.
he: קריאת תזכורות ממתינות של משימות ב-Lorvex שיגיעו בקרוב.
hi: Lorvex कार्यों के वे लंबित रिमाइंडर पढ़ें जो जल्द आने वाले हैं।
id: Membaca pengingat tugas Lorvex yang masih menunggu dan akan segera tiba.
it: Legge i promemoria in sospeso delle attività di Lorvex in arrivo a breve.
ja: 今後予定されている、保留中のLorvexのタスクのリマインダーを読み取ります。
ko: 예정된 대기 중인 Lorvex 할 일 알림을 읽습니다.
mr: लवकरच येणारे प्रलंबित Lorvex कार्य रिमाइंडर वाचा.
ms: Membaca peringatan tugas Lorvex yang masih menunggu dan akan tiba tidak lama lagi.
nl: Leest openstaande Lorvex-taakherinneringen die binnenkort volgen.
pl: Odczytuje oczekujące przypomnienia zadań Lorvex, które zostaną wyświetlone w najbliższym czasie.
pt_br: Lê os lembretes pendentes de tarefas do Lorvex que estão chegando.
ro: Citește mementourile sarcinilor Lorvex în așteptare care urmează în curând.
ru: Читает ожидающие напоминания задач Lorvex, которые сработают в ближайшее время.
ta: விரைவில் வரவிருக்கும், நிலுவையில் உள்ள Lorvex பணி நினைவூட்டல்களைப் படிக்கவும்.
te: త్వరలో రాబోయే పెండింగ్ Lorvex టాస్క్ రిమైండర్‌లను చదవండి.
th: อ่านเตือนความจำงาน Lorvex ที่รอดำเนินการและกำลังจะถึง
tr: Yakında gelecek bekleyen Lorvex görev anımsatıcılarını okuyun.
uk: Читає очікувані нагадування завдань Lorvex, що спрацюють найближчим часом.
ur: کاموں کی وہ باقی یاد دہانیاں Lorvex سے پڑھیں جو جلد آنے والی ہیں۔
vi: Đọc các lời nhắc nhiệm vụ Lorvex đang chờ và sắp đến.
zh_hans: 读取即将到来的待处理 Lorvex 任务提醒。
zh_hant: 讀取即將到來、待處理的 Lorvex 任務提醒。

# system.task.reminders.upcoming.read.names_dialog
source: %lld upcoming reminders: %@
ar: %1$lld تذكير قادم: %2$@
bn: %lldটি আসন্ন রিমাইন্ডার: %@
de: %lld bevorstehende Erinnerungen: %@
el: %lld επερχόμενες υπομνήσεις: %@
es: %lld recordatorios próximos: %@
fa: %lld یادآور آینده: %@
fr: %lld rappels à venir : %@
he: %1$lld תזכורות קרובות: %2$@
hi: आने वाले %lld रिमाइंडर: %@
id: %lld pengingat mendatang: %@
it: %lld promemoria in arrivo: %@
ja: 今後のリマインダーが%lld件あります：%@
ko: 예정된 알림이 %lld개 있습니다: %@
mr: %lld आगामी रिमाइंडर: %@
ms: %lld peringatan akan datang: %@
nl: %lld aankomende herinneringen: %@
pl: %lld najbliższego przypomnienia: %@
pt_br: %lld lembretes próximos: %@
ro: %lld de mementouri viitoare: %@
ru: %lld ближайшего напоминания: %@
ta: வரவிருக்கும் %lld நினைவூட்டல்கள்: %@
te: రాబోయే %lld రిమైండర్‌లు: %@
th: เตือนความจำที่กำลังจะถึง %lld รายการ: %@
tr: %lld yaklaşan anımsatıcı: %@
uk: %lld найближчого нагадування: %@
ur: %lld آنے والی یاد دہانیاں: %@
vi: %lld lời nhắc sắp tới: %@
zh_hans: %lld 个即将到来的提醒：%@
zh_hant: 有 %lld 個即將到來的提醒：%@

# system.task.reminders.upcoming.read.none_dialog
source: No upcoming reminders.
ar: لا توجد تذكيرات قادمة.
bn: কোনো আসন্ন রিমাইন্ডার নেই।
de: Keine bevorstehenden Erinnerungen.
el: Δεν υπάρχουν επερχόμενες υπομνήσεις.
es: No hay recordatorios próximos.
fa: یادآور آینده‌ای وجود ندارد.
fr: Aucun rappel à venir.
he: אין תזכורות קרובות.
hi: आने वाला कोई रिमाइंडर नहीं है।
id: Tidak ada pengingat mendatang.
it: Nessun promemoria in arrivo.
ja: 今後のリマインダーはありません。
ko: 예정된 알림이 없습니다.
mr: कोणतेही आगामी रिमाइंडर नाहीत.
ms: Tiada peringatan akan datang.
nl: Geen aankomende herinneringen.
pl: Brak najbliższych przypomnień.
pt_br: Nenhum lembrete próximo.
ro: Niciun memento viitor.
ru: Ближайших напоминаний нет.
ta: வரவிருக்கும் நினைவூட்டல்கள் இல்லை.
te: రాబోయే రిమైండర్‌లు లేవు.
th: ไม่มีเตือนความจำที่กำลังจะถึง
tr: Yaklaşan anımsatıcı yok.
uk: Найближчих нагадувань немає.
ur: کوئی آنے والی یاد دہانی نہیں۔
vi: Không có lời nhắc sắp tới.
zh_hans: 没有即将到来的提醒。
zh_hant: 沒有即將到來的提醒。

# system.task.reminders.upcoming.read.title
source: Read Lorvex Upcoming Task Reminders
ar: قراءة تذكيرات المهام القادمة في Lorvex
bn: আসন্ন Lorvex টাস্ক রিমাইন্ডার পড়ুন
de: Bevorstehende Lorvex-Aufgabenerinnerungen lesen
el: Ανάγνωση επερχόμενων υπομνήσεων εργασιών Lorvex
es: Leer próximos recordatorios de tareas de Lorvex
fa: خواندن یادآورهای آینده کار Lorvex
fr: Lire les rappels de tâches à venir de Lorvex
he: קריאת תזכורות קרובות של משימות ב-Lorvex
hi: Lorvex के आने वाले कार्य रिमाइंडर पढ़ें
id: Baca Pengingat Tugas Lorvex Mendatang
it: Leggi promemoria in arrivo di attività di Lorvex
ja: Lorvexのタスクの今後のリマインダーを読み取る
ko: 예정된 Lorvex 할 일 알림 읽기
mr: आगामी Lorvex कार्य रिमाइंडर वाचा
ms: Baca Peringatan Tugas Lorvex Akan Datang
nl: Lees aankomende Lorvex-taakherinneringen
pl: Odczytaj najbliższe przypomnienia zadań Lorvex
pt_br: Ler próximos lembretes de tarefas do Lorvex
ro: Citire mementouri viitoare pentru sarcini Lorvex
ru: Прочитать ближайшие напоминания задач Lorvex
ta: வரவிருக்கும் Lorvex பணி நினைவூட்டல்களைப் படி
te: రాబోయే Lorvex టాస్క్ రిమైండర్‌లను చదవండి
th: อ่านเตือนความจำงาน Lorvex ที่กำลังจะถึง
tr: Yaklaşan Lorvex görev anımsatıcılarını oku
uk: Прочитати найближчі нагадування завдань Lorvex
ur: کاموں کی آنے والی یاد دہانیاں Lorvex سے پڑھیں
vi: Đọc lời nhắc nhiệm vụ Lorvex sắp tới
zh_hans: 读取 Lorvex 即将到来的任务提醒
zh_hant: 讀取即將到來的 Lorvex 任務提醒
